export default {
    message: "привет i18n !!",
    nav: {
        home: "Главная",
        first: "Первая страница",
        second: "Вторая страница",
        language: "Язык"
    },
    home: {
        title: "Добро пожаловать на домашнюю страницу!",
        content: "Это просто тест"
    },
    first: {
        title: "ПЕРВАЯ страница",
        content: "Это просто тест первой страницы"
    },
    second: {
        title: "ВТОРАЯ страница",
        content: "Это просто тест второй страницы"
    }
}